keys = [
    ['聽話','你幹嘛','哥不要'],  # 0
    ["就是遜", "超勇的", "超會喝"],  # 1
    ["聽你這麼說", "你很勇"],  # 2
    ["看看", "康康"],  # 3
    ["懂什麼", "懂甚麼",'好康','不懂'],  # 4
    ["新遊戲"], #5
    ['玩累',"累了", "睡覺", "晚安", "下線", '睡了','開睡'],  # 6
    ["結實",'發育'], #7
    ['好蒿', '爽爽'],  # 8
    ['好爽','超爽','爽不爽','爽嗎'], # 9
    ['吃飯','晚餐','午餐','早餐','肚子餓','麵包'], # 10
    ['刷牙','倒垃圾'], # 11
    ['加碼','主委','送幸福','下面一位','下一位'], #12
    ['現在開始'], #13
    ['可憐'], #14
    ['早安'], #15
    ['阿姨','不想努力'], #16
    ['鼻樑打歪','打他','揍扁','操飛'], #17
    ['休息', "先下"], #18
    ['很煩','煩躁','好煩','煩欸'], #19
    ['阿阿阿','啊啊啊','開直播'], #20
    ['洗澡','洗個澡']
]
replys = [
    ['聽話 讓我看看 <:LetMeSeeSee:900381954636140574>',"我看你...完全是不懂哦<:RealmOpen:900381919395594301>",f'**{message.author.mention}** 哥 你幹嘛'],  # 0
    ["聽你這麼說...你很勇哦<:RealmOpen:900381919395594301>"],  # 1
    ["開玩笑 我超勇的好不好 超會喝的啦"],  # 2
    ["不要！<:AWeiGanMa:900381934272798740>"],  # 3
    ["你想懂 我房裡有些好康的", "來啦 來看就知道了"],  # 4
    ["什麼新遊戲 比遊戲還刺激"], #5
    ["玩累了...就直接睡覺 沒問題的","我家還滿大的 歡迎你們來我家睡覺",'好啊 沒問題啊 那走啊','都幾歲了 還那麼早睡'],  # 6
    [f'**{message.author.mention}** 哥 你幹嘛'],#7
    [f'**{message.author.mention}** 和我，我們倆要...好蒿爽爽！'],  # 8
    [f'**{message.author.mention}** 爽嗎兄弟<:mr_han_obscene:981863097969016832>'], # 9
    ['我這裡剛好有個麵包 我還不餓 來 請你們吃','我跟 <@635173627108786187> 可以帶你們去costco買些好吃的喔'], #10
    ['好啊 沒問題啊 那走啊'], #11
    ['來 呱哥送幸福 主委加碼','來 幸福好運到 主委加碼'], #12
    ['瘋 狂 送 頭！'], #13
    ['可憐哪～～','https://tenor.com/view/kelian-%E5%8F%AF%E6%86%90-%E5%8F%AF%E6%86%90%E5%93%AA-gif-19126619'], #14
    ['欸...你們好 我叫阿杰 我也常來這裡玩'], #15
    ['阿姨 阿姨洗鐵路～～','阿姨 我不想努力了～～'], #16
    ['一定打你 一定把你鼻樑打歪 <:wayne3:976652202758246440>'], #17
    [f'**{message.author.mention}** 休息一下吧 去看個書好不好'], #18
    ['我才講你兩句你就說我煩 我只希望你好好用功讀書'], #19
    ['啊啊啊 我中了兩槍...','啊啊啊 你們一定要傳承我的精神...','幫我開直播 拿著 照我'], #20
    ['水很重要 量大 浴缸要很大<:mr_han_obscene:981863097969016832>','我談的是大海 你跟我談浴缸？']
]